Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_edit_userClipboard_copy6
source: Copy to user clipboard 6
ar: نسخ إلى حافظة المستخدم 6
cs: Kopírovat do uživatelské schránky 6
de: In Benutzer-Zwischenablage 6 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 6
es: Copiar al portapapeles de usuario 6
fa: رونوشت در کلیپ‌بورد کاربر 6
fr: Copier dans le presse-papiers utilisateur 6
hu: Másolás a 6. felhasználói vágólapra
id: Salin ke papan klip pengguna 6
it: Copia negli Appunti utente 6
ja: ユーザークリップボード 6 にコピー
ko: 사용자 클립보드 6에 복사
pl: Kopiuj do schowka użytkownika 6
pt: Copiar para a área de transferência do usuário 6
ro: Copiere în clipboardul utilizator 6
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 6
tr: Kullanıcı panosu 6'ya kopyala
uk: Копіювати в користувацький буфер 6
vi: Sao chép vào bảng tạm người dùng 6
zh_hans: 复制到用户剪贴板 6
zh_hant: 複製到使用者剪貼簿 6

# CmdAlias_edit_userClipboard_copy6
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste6
source: Paste from user clipboard 6
ar: لصق من حافظة المستخدم 6
cs: Vložit z uživatelské schránky 6
de: Aus Benutzer-Zwischenablage 6 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 6
es: Pegar desde el portapapeles de usuario 6
fa: چسباندن از کلیپ‌بورد کاربر 6
fr: Coller depuis le presse-papiers utilisateur 6
hu: Beillesztés a 6. felhasználói vágólapról
id: Tempel dari papan klip pengguna 6
it: Incolla dagli Appunti utente 6
ja: ユーザークリップボード 6 から貼り付け
ko: 사용자 클립보드 6에서 붙여넣기
pl: Wklej ze schowka użytkownika 6
pt: Colar da área de transferência do usuário 6
ro: Lipire din clipboardul utilizator 6
th: วางจากคลิปบอร์ดผู้ใช้ 6
tr: Kullanıcı panosu 6'dan yapıştır
uk: Вставити з користувацького буфера 6
vi: Dán từ bảng tạm người dùng 6
zh_hans: 从用户剪贴板 6 粘贴
zh_hant: 從使用者剪貼簿 6 貼上

# CmdAlias_edit_userClipboard_paste6
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy7
source: Copy to user clipboard 7
ar: نسخ إلى حافظة المستخدم 7
cs: Kopírovat do uživatelské schránky 7
de: In Benutzer-Zwischenablage 7 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 7
es: Copiar al portapapeles de usuario 7
fa: رونوشت در کلیپ‌بورد کاربر 7
fr: Copier dans le presse-papiers utilisateur 7
hu: Másolás a 7. felhasználói vágólapra
id: Salin ke papan klip pengguna 7
it: Copia negli Appunti utente 7
ja: ユーザークリップボード 7 にコピー
ko: 사용자 클립보드 7에 복사
pl: Kopiuj do schowka użytkownika 7
pt: Copiar para a área de transferência do usuário 7
ro: Copiere în clipboardul utilizator 7
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 7
tr: Kullanıcı panosu 7'ye kopyala
uk: Копіювати в користувацький буфер 7
vi: Sao chép vào bảng tạm người dùng 7
zh_hans: 复制到用户剪贴板 7
zh_hant: 複製到使用者剪貼簿 7

# CmdAlias_edit_userClipboard_copy7
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste7
source: Paste from user clipboard 7
ar: لصق من حافظة المستخدم 7
cs: Vložit z uživatelské schránky 7
de: Aus Benutzer-Zwischenablage 7 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 7
es: Pegar desde el portapapeles de usuario 7
fa: چسباندن از کلیپ‌بورد کاربر 7
fr: Coller depuis le presse-papiers utilisateur 7
hu: Beillesztés a 7. felhasználói vágólapról
id: Tempel dari papan klip pengguna 7
it: Incolla dagli Appunti utente 7
ja: ユーザークリップボード 7 から貼り付け
ko: 사용자 클립보드 7에서 붙여넣기
pl: Wklej ze schowka użytkownika 7
pt: Colar da área de transferência do usuário 7
ro: Lipire din clipboardul utilizator 7
th: วางจากคลิปบอร์ดผู้ใช้ 7
tr: Kullanıcı panosu 7'den yapıştır
uk: Вставити з користувацького буфера 7
vi: Dán từ bảng tạm người dùng 7
zh_hans: 从用户剪贴板 7 粘贴
zh_hant: 從使用者剪貼簿 7 貼上

# CmdAlias_edit_userClipboard_paste7
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy8
source: Copy to user clipboard 8
ar: نسخ إلى حافظة المستخدم 8
cs: Kopírovat do uživatelské schránky 8
de: In Benutzer-Zwischenablage 8 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 8
es: Copiar al portapapeles de usuario 8
fa: رونوشت در کلیپ‌بورد کاربر 8
fr: Copier dans le presse-papiers utilisateur 8
hu: Másolás a 8. felhasználói vágólapra
id: Salin ke papan klip pengguna 8
it: Copia negli Appunti utente 8
ja: ユーザークリップボード 8 にコピー
ko: 사용자 클립보드 8에 복사
pl: Kopiuj do schowka użytkownika 8
pt: Copiar para a área de transferência do usuário 8
ro: Copiere în clipboardul utilizator 8
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 8
tr: Kullanıcı panosu 8'e kopyala
uk: Копіювати в користувацький буфер 8
vi: Sao chép vào bảng tạm người dùng 8
zh_hans: 复制到用户剪贴板 8
zh_hant: 複製到使用者剪貼簿 8

# CmdAlias_edit_userClipboard_copy8
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste8
source: Paste from user clipboard 8
ar: لصق من حافظة المستخدم 8
cs: Vložit z uživatelské schránky 8
de: Aus Benutzer-Zwischenablage 8 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 8
es: Pegar desde el portapapeles de usuario 8
fa: چسباندن از کلیپ‌بورد کاربر 8
fr: Coller depuis le presse-papiers utilisateur 8
hu: Beillesztés a 8. felhasználói vágólapról
id: Tempel dari papan klip pengguna 8
it: Incolla dagli Appunti utente 8
ja: ユーザークリップボード 8 から貼り付け
ko: 사용자 클립보드 8에서 붙여넣기
pl: Wklej ze schowka użytkownika 8
pt: Colar da área de transferência do usuário 8
ro: Lipire din clipboardul utilizator 8
th: วางจากคลิปบอร์ดผู้ใช้ 8
tr: Kullanıcı panosu 8'den yapıştır
uk: Вставити з користувацького буфера 8
vi: Dán từ bảng tạm người dùng 8
zh_hans: 从用户剪贴板 8 粘贴
zh_hant: 從使用者剪貼簿 8 貼上

# CmdAlias_edit_userClipboard_paste8
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy9
source: Copy to user clipboard 9
ar: نسخ إلى حافظة المستخدم 9
cs: Kopírovat do uživatelské schránky 9
de: In Benutzer-Zwischenablage 9 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 9
es: Copiar al portapapeles de usuario 9
fa: رونوشت در کلیپ‌بورد کاربر 9
fr: Copier dans le presse-papiers utilisateur 9
hu: Másolás a 9. felhasználói vágólapra
id: Salin ke papan klip pengguna 9
it: Copia negli Appunti utente 9
ja: ユーザークリップボード 9 にコピー
ko: 사용자 클립보드 9에 복사
pl: Kopiuj do schowka użytkownika 9
pt: Copiar para a área de transferência do usuário 9
ro: Copiere în clipboardul utilizator 9
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 9
tr: Kullanıcı panosu 9'a kopyala
uk: Копіювати в користувацький буфер 9
vi: Sao chép vào bảng tạm người dùng 9
zh_hans: 复制到用户剪贴板 9
zh_hant: 複製到使用者剪貼簿 9

# CmdAlias_edit_userClipboard_copy9
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste9
source: Paste from user clipboard 9
ar: لصق من حافظة المستخدم 9
cs: Vložit z uživatelské schránky 9
de: Aus Benutzer-Zwischenablage 9 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 9
es: Pegar desde el portapapeles de usuario 9
fa: چسباندن از کلیپ‌بورد کاربر 9
fr: Coller depuis le presse-papiers utilisateur 9
hu: Beillesztés a 9. felhasználói vágólapról
id: Tempel dari papan klip pengguna 9
it: Incolla dagli Appunti utente 9
ja: ユーザークリップボード 9 から貼り付け
ko: 사용자 클립보드 9에서 붙여넣기
pl: Wklej ze schowka użytkownika 9
pt: Colar da área de transferência do usuário 9
ro: Lipire din clipboardul utilizator 9
th: วางจากคลิปบอร์ดผู้ใช้ 9
tr: Kullanıcı panosu 9'dan yapıştır
uk: Вставити з користувацького буфера 9
vi: Dán từ bảng tạm người dùng 9
zh_hans: 从用户剪贴板 9 粘贴
zh_hant: 從使用者剪貼簿 9 貼上

# CmdAlias_edit_userClipboard_paste9
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Menu_Edit_Selection.Text
source: Selection
ar: التحديد
cs: Výběr
de: Auswahl
el: Επιλογή
es: Selección
fa: انتخاب
fr: Sélection
hu: Kijelölés
id: Pilihan
it: Selezione
ja: 選択(K)
ko: 선택(K)
pl: Zaznaczenie
pt: Seleção
ro: Selecție
th: ส่วนที่เลือก(K)
tr: Seçim
uk: Виділення
vi: Vùng chọn
zh_hans: 选择(K)
zh_hant: 選取範圍(K)

# Menu_Edit_Selection.AccessKey
source: K
ar: ا
cs: A
de: U
el: Β
es: J
fa: ث
fr: H
hu: G
id: O
it: J
pl: I
pt: Ç
ro: G
tr: I
uk: И
vi: V

# Menu_Edit_UserClipboard.Text
source: User Clipboards
ar: حافظات المستخدم
cs: Uživatelské schránky
de: Benutzer-Zwischenablagen
el: Πρόχειρα χρήστη
es: Portapapeles de usuario
fa: کلیپ‌بوردهای کاربر
fr: Presse-papiers utilisateur
hu: Felhasználói vágólapok
id: Papan Klip Pengguna
it: Appunti utente
ja: ユーザークリップボード(Q)
ko: 사용자 클립보드(Q)
pl: Schowki użytkownika
pt: Áreas de transferência do usuário
ro: Clipboarduri utilizator
th: คลิปบอร์ดผู้ใช้(Q)
tr: Kullanıcı Panoları
uk: Користувацькі буфери
vi: Bảng tạm Người dùng
zh_hans: 用户剪贴板(Q)
zh_hant: 使用者剪貼簿(Q)

# Menu_Edit_UserClipboard.AccessKey
source: Q
ar: ظ
cs: C
de: Z
el: Ζ
es: K
fa: ل
fr: J
hu: H
id: J
it: H
pl: U
pt: Á
ro: Z
tr: N
uk: У
vi: M

# Menu_UserClipboard_Copy.Text
source: Copy To
ar: نسخ إلى
cs: Kopírovat do
de: Kopieren nach
el: Αντιγραφή σε
es: Copiar en
fa: رونوشت در
fr: Copier dans
hu: Másolás ide
id: Salin Ke
it: Copia in
ja: コピー(C)
ko: 복사 대상(C)
pl: Kopiuj do
pt: Copiar para
ro: Copiere în
th: คัดลอกไปยัง(C)
tr: Kopyala
uk: Копіювати в
vi: Sao chép vào
zh_hans: 复制到(C)
zh_hant: 複製到(C)

# Menu_UserClipboard_Copy.AccessKey
source: C
ar: ن
cs: K
de: K
el: Α
fa: ر
hu: M
id: S
pl: K
tr: K
uk: К
vi: S

# Menu_UserClipboard_Paste.Text
source: Paste From
ar: لصق من
cs: Vložit z
de: Einfügen aus
el: Επικόλληση από
es: Pegar desde
fa: چسباندن از
fr: Coller depuis
hu: Beillesztés innen
id: Tempel Dari
it: Incolla da
ja: 貼り付け(P)
ko: 붙여넣기 원본(P)
pl: Wklej z
pt: Colar de
ro: Lipire din
th: วางจาก(P)
tr: Yapıştır
uk: Вставити з
vi: Dán từ
zh_hans: 粘贴自(P)
zh_hant: 貼上自(P)

# Menu_UserClipboard_Paste.AccessKey
source: P
ar: ل
cs: V
de: E
el: Ε
fa: چ
fr: D
hu: B
id: T
it: I
pl: W
pt: D
ro: L
tr: Y
uk: В
vi: D

# Menu_UserClipboard_History.Text
source: Paste from Clipboard History
ar: لصق من سجل الحافظة
cs: Vložit z historie schránky
de: Aus Zwischenablageverlauf einfügen
el: Επικόλληση από το ιστορικό Προχείρου
es: Pegar desde el historial del Portapapeles
fa: چسباندن از سابقهٔ کلیپ‌بورد
fr: Coller depuis l'historique du Presse-papiers
hu: Beillesztés a vágólap-előzményekből
id: Tempel dari Riwayat Papan Klip
it: Incolla dalla cronologia degli Appunti
ja: クリップボード履歴から貼り付け(H)
ko: 클립보드 기록에서 붙여넣기(H)
pl: Wklej z historii schowka
pt: Colar do histórico da área de transferência
ro: Lipire din istoricul clipboardului
th: วางจากประวัติคลิปบอร์ด(H)
tr: Pano Geçmişinden Yapıştır
uk: Вставити з журналу буфера обміну
vi: Dán từ Lịch sử Bảng tạm
zh_hans: 从剪贴板历史记录粘贴(H)
zh_hant: 從剪貼簿記錄貼上(H)

# Menu_UserClipboard_History.AccessKey
source: H
ar: س
cs: Z
de: A
el: Ι
es: D
fa: س
fr: L
hu: A
id: R
it: D
pl: Z
ro: D
tr: G
uk: Ж
vi: L

# Menu_Selection_ShiftNext.Text
source: Shift Forward
ar: إزاحة للأمام
cs: Posunout vpřed
de: Vorwärts verschieben
el: Μετατόπιση εμπρός
es: Desplazar hacia delante
fa: جابه‌جایی به جلو
fr: Décaler vers l'avant
hu: Eltolás előre
id: Geser Maju
it: Sposta avanti
ja: 次へずらす(N)
ko: 앞으로 이동(N)
pl: Przesuń do przodu
pt: Deslocar para frente
ro: Mutare înainte
th: เลื่อนไปข้างหน้า(N)
tr: İleri Kaydır
uk: Зсунути вперед
vi: Dịch Tới
zh_hans: 向后移动(N)
zh_hant: 向後移動(N)

# Menu_Selection_ShiftNext.AccessKey
source: N
ar: أ
cs: P
de: V
el: Μ
es: D
fa: ج
fr: D
hu: E
id: M
it: S
pl: P
pt: D
ro: M
tr: L
uk: П
vi: T

# Menu_Selection_ShiftPrevious.Text
source: Shift Back
ar: إزاحة للخلف
cs: Posunout zpět
de: Zurück verschieben
el: Μετατόπιση πίσω
es: Desplazar hacia atrás
fa: جابه‌جایی به عقب
fr: Décaler vers l'arrière
hu: Eltolás hátra
id: Geser Mundur
it: Sposta indietro
ja: 前へずらす(B)
ko: 뒤로 이동(B)
pl: Przesuń do tyłu
pt: Deslocar para trás
ro: Mutare înapoi
th: เลื่อนย้อนกลับ(B)
tr: Geri Kaydır
uk: Зсунути назад
vi: Dịch Lùi
zh_hans: 向前移动(B)
zh_hant: 向前移動(B)

# Menu_Selection_ShiftPrevious.AccessKey
source: B
ar: خ
cs: Z
de: Z
el: Π
es: H
fa: ع
fr: V
hu: H
id: D
it: I
pl: D
pt: P
ro: U
tr: G
uk: Н
vi: L

# Menu_Selection_ShiftBy.Text
source: Shift by N Bytes...
ar: إزاحة بمقدار N بايت...
cs: Posunout o N bajtů...
de: Um N Bytes verschieben...
el: Μετατόπιση κατά N byte...
es: Desplazar N bytes...
fa: جابه‌جایی به اندازهٔ N بایت...
fr: Décaler de N octets...
hu: Eltolás N bájttal...
id: Geser N Byte...
it: Sposta di N byte...
ja: N バイトずらす(Y)...
ko: N바이트 이동(Y)...
pl: Przesuń o N bajtów...
pt: Deslocar em N bytes...
ro: Mutare cu N octeți...
th: เลื่อน N ไบต์(Y)...
tr: N Bayt Kaydır...
uk: Зсунути на N байтів...
vi: Dịch N Byte...
zh_hans: 移动 N 字节(Y)...
zh_hant: 移動 N 個位元組(Y)...

# Menu_Selection_ShiftBy.AccessKey
source: Y
ar: ق
cs: O
de: U
el: Κ
es: N
fa: ز
fr: N
hu: N
id: N
it: D
pl: O
pt: E
ro: C
tr: N
uk: Б
vi: N

# Menu_Selection_Resize.Text
source: Grow / Shrink...
ar: توسيع / تقليص...
cs: Zvětšit / zmenšit...
de: Vergrößern / verkleinern...
el: Μεγέθυνση / σμίκρυνση...
es: Ampliar / reducir...
fa: بزرگ / کوچک کردن...
fr: Agrandir / réduire...
hu: Bővítés / szűkítés...
id: Perbesar / Perkecil...
it: Estendi / riduci...
ja: 広げる / 狭める(G)...
ko: 확장/축소(G)...
pl: Powiększ / zmniejsz...
pt: Aumentar / reduzir...
ro: Extindere / restrângere...
th: ขยาย / ย่อ(G)...
tr: Büyüt / Küçült...
uk: Розширити / звузити...
vi: Mở rộng / Thu hẹp...
zh_hans: 扩大/缩小(G)...
zh_hant: 擴大/縮小(G)...

# Menu_Selection_Resize.AccessKey
source: G
ar: و
cs: V
de: E
el: Γ
es: A
fa: ب
fr: A
hu: B
id: P
it: E
pl: Z
pt: A
ro: E
tr: B
uk: Р
vi: M

# Menu_Selection_SwapEnds.Text
source: Swap Anchor and Cursor
ar: تبديل نقطة الارتكاز والمؤشر
cs: Prohodit kotvu a kurzor
de: Anker und Cursor tauschen
el: Εναλλαγή αγκύρωσης και δρομέα
es: Intercambiar ancla y cursor
fa: جابه‌جایی لنگر و مکان‌نما
fr: Échanger l'ancre et le curseur
hu: Horgony és kurzor felcserélése
id: Tukar Jangkar dan Kursor
it: Scambia ancoraggio e cursore
ja: アンカーとカーソルを入れ替える(W)
ko: 앵커와 커서 바꾸기(W)
pl: Zamień kotwicę i kursor
pt: Trocar âncora e cursor
ro: Inversare ancoră și cursor
th: สลับจุดยึดและเคอร์เซอร์(W)
tr: Bağlantı Noktası ile İmleci Değiştir
uk: Поміняти місцями якір і курсор
vi: Hoán đổi Điểm neo và Con trỏ
zh_hans: 交换锚点和光标(W)
zh_hant: 交換錨點和游標(W)

# Menu_Selection_SwapEnds.AccessKey
source: W
ar: ب
cs: K
de: A
el: Ν
es: I
fa: ل
fr: L
hu: K
id: J
it: A
pl: K
pt: T
ro: I
tr: D
uk: Я
vi: H

# Menu_Selection_Invert.Text
source: Invert Selection
ar: عكس التحديد
cs: Invertovat výběr
de: Auswahl umkehren
el: Αντιστροφή επιλογής
es: Invertir la selección
fa: وارونه کردن انتخاب
fr: Inverser la sélection
hu: Kijelölés megfordítása
id: Balik Pilihan
it: Inverti selezione
ja: 選択を反転(I)
ko: 선택 반전(I)
pl: Odwróć zaznaczenie
pt: Inverter seleção
ro: Inversare selecție
th: กลับส่วนที่เลือก(I)
tr: Seçimi Tersine Çevir
uk: Інвертувати виділення
vi: Đảo Vùng chọn
zh_hans: 反向选择(I)
zh_hant: 反轉選取範圍(I)

# Menu_Selection_Invert.AccessKey
source: I
ar: ع
de: S
el: Σ
es: L
fa: و
hu: M
id: B
it: N
pl: W
ro: S
tr: T
uk: І
vi: O

# Menu_Selection_NextElement.Text
source: Next Range
ar: النطاق التالي
cs: Další rozsah
de: Nächster Bereich
el: Επόμενη περιοχή
es: Rango siguiente
fa: محدودهٔ بعدی
fr: Plage suivante
hu: Következő tartomány
id: Rentang Berikutnya
it: Intervallo successivo
ja: 次の要素へ(X)
ko: 다음 범위(X)
pl: Następny zakres
pt: Próximo intervalo
ro: Intervalul următor
th: ช่วงถัดไป(X)
tr: Sonraki Aralık
uk: Наступний діапазон
vi: Phạm vi Tiếp theo
zh_hans: 下一个范围(X)
zh_hant: 下一個範圍(X)

# Menu_Selection_NextElement.AccessKey
source: X
ar: ت
cs: D
de: N
el: Ο
es: R
fa: د
fr: P
hu: T
id: R
it: T
pl: N
pt: R
ro: N
tr: S
uk: Д
vi: P

# Menu_Selection_PreviousElement.Text
source: Previous Range
ar: النطاق السابق
cs: Předchozí rozsah
de: Vorheriger Bereich
el: Προηγούμενη περιοχή
es: Rango anterior
fa: محدودهٔ قبلی
fr: Plage précédente
hu: Előző tartomány
id: Rentang Sebelumnya
it: Intervallo precedente
ja: 前の要素へ(V)
ko: 이전 범위(V)
pl: Poprzedni zakres
pt: Intervalo anterior
ro: Intervalul anterior
th: ช่วงก่อนหน้า(V)
tr: Önceki Aralık
uk: Попередній діапазон
vi: Phạm vi Trước
zh_hans: 上一个范围(V)
zh_hant: 上一個範圍(V)

# Menu_Selection_PreviousElement.AccessKey
source: V
ar: ط
cs: R
de: B
el: Η
es: G
fa: ق
fr: G
hu: L
id: E
it: P
pl: R
pt: N
ro: A
tr: A
uk: О
vi: R

# Menu_Selection_ToMulti.Text
source: Convert to Multi-Selection
ar: تحويل إلى تحديد متعدد
cs: Převést na vícenásobný výběr
de: In Mehrfachauswahl umwandeln
el: Μετατροπή σε πολλαπλή επιλογή
es: Convertir en selección múltiple
fa: تبدیل به انتخاب چندگانه
fr: Convertir en sélection multiple
hu: Átalakítás többszörös kijelöléssé
id: Ubah menjadi Multi-Pilihan
it: Converti in selezione multipla
ja: マルチ選択に変換(M)
ko: 다중 선택으로 변환(M)
pl: Przekształć w zaznaczenie wielokrotne
pt: Converter em seleção múltipla
ro: Conversie în selecție multiplă
th: แปลงเป็นส่วนที่เลือกหลายช่วง(M)
tr: Çoklu Seçime Dönüştür
uk: Перетворити на множинне виділення
vi: Chuyển thành Đa vùng chọn
zh_hans: 转换为多重选择(M)
zh_hant: 轉換為多重選取(M)

# Menu_Selection_ToMulti.AccessKey
source: M
ar: ح
cs: N
de: I
el: Τ
es: C
fa: ت
fr: C
hu: A
id: U
it: C
pl: E
pt: C
ro: O
tr: U
uk: М
vi: U

# Menu_Selection_StartRectangle.Text
source: Start Rectangle Selection
ar: بدء التحديد المستطيل
cs: Zahájit obdélníkový výběr
de: Rechteckauswahl beginnen
el: Έναρξη ορθογώνιας επιλογής
es: Iniciar selección rectangular
fa: شروع انتخاب مستطیلی
fr: Commencer une sélection rectangulaire
hu: Téglalap-kijelölés indítása
id: Mulai Pilihan Persegi Panjang
it: Avvia selezione rettangolare
ja: 矩形選択を開始(R)
ko: 사각형 선택 시작(R)
pl: Rozpocznij zaznaczenie prostokątne
pt: Iniciar seleção retangular
ro: Începere selecție dreptunghiulară
th: เริ่มส่วนที่เลือกแบบสี่เหลี่ยม(R)
tr: Dikdörtgen Seçimi Başlat
uk: Почати прямокутне виділення
vi: Bắt đầu Vùng chọn Hình chữ nhật
zh_hans: 开始矩形选择(R)
zh_hant: 開始矩形選取(R)

# Menu_Selection_StartRectangle.AccessKey
source: R
ar: ء
cs: A
el: Ρ
es: S
fa: ش
fr: U
hu: I
id: L
pl: C
pt: S
ro: D
uk: Ч
vi: B

# Menu_Selection_InsertRectangle.Text
source: Insert into Rectangle...
ar: الإدراج في مستطيل...
cs: Vložit do obdélníku...
de: In Rechteck einfügen...
el: Εισαγωγή σε ορθογώνιο...
es: Insertar en el rectángulo...
fa: درج در مستطیل...
fr: Insérer dans le rectangle...
hu: Beszúrás téglalapba...
id: Sisipkan ke Persegi Panjang...
it: Inserisci nel rettangolo...
ja: 矩形挿入(T)...
ko: 사각형에 삽입(T)...
pl: Wstaw do prostokąta...
pt: Inserir no retângulo...
ro: Inserare în dreptunghi...
th: แทรกลงในสี่เหลี่ยม(T)...
tr: Dikdörtgene Ekle...
uk: Вставити в прямокутник...
vi: Chèn vào Hình chữ nhật...
zh_hans: 插入到矩形(T)...
zh_hant: 插入到矩形(T)...

# Menu_Selection_InsertRectangle.AccessKey
source: T
ar: د
cs: L
de: C
el: Ε
es: E
fa: م
fr: R
hu: S
id: K
it: L
pl: S
pt: O
ro: R
tr: E
uk: В
vi: C

# Menu_Selection_CaretsAtElements.Text
source: Cursor at Each Range
ar: مؤشر عند كل نطاق
cs: Kurzor do každého rozsahu
de: Cursor an jedem Bereich
el: Δρομέας σε κάθε περιοχή
es: Cursor en cada rango
fa: مکان‌نما در هر محدوده
fr: Curseur sur chaque plage
hu: Kurzor minden tartományban
id: Kursor di Setiap Rentang
it: Cursore in ogni intervallo
ja: 各要素にカーソルを置く(C)
ko: 각 범위에 커서 두기(C)
pl: Kursor w każdym zakresie
pt: Cursor em cada intervalo
ro: Cursor la fiecare interval
th: เคอร์เซอร์ที่แต่ละช่วง(C)
tr: Her Aralığa İmleç
uk: Курсор у кожному діапазоні
vi: Con trỏ tại Mỗi Phạm vi
zh_hans: 在每个范围放置光标(C)
zh_hant: 在每個範圍放置游標(C)

# Menu_Selection_CaretsAtElements.AccessKey
source: C
ar: ش
cs: U
de: J
el: Δ
es: U
fa: ه
fr: S
hu: U
id: G
it: O
pl: U
pt: U
ro: L
tr: H
uk: К
vi: I
